[
  "obsidian-annotator",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-latex-suite",
  "obsidian-linter",
  "markdown-prettifier",
  "omnisearch",
  "quick-latex"
]